Repository: radholm/OmniWM
Catalog: Sources/OmniWM/Resources/Localizable.xcstrings
Source language: en
Languages: ar, da, de, el, es, fi, fr, he, hi, it, ja, ko, nb, nl, pl, ru, sr_latn, sv, uk, zh_hans

source: First, make a technical staircase
ar: أولاً، اصنع درجًا تقنيًا
da: Først skal du lave en teknisk trappe
de: Zuerst machen Sie eine technische Treppe
el: Πρώτα, φτιάξε μια τεχνική σκάλα.
es: Primero, haz una escalera técnica
fi: Ensin tehdään tekninen portaikko
fr: D'abord, faire un escalier technique
he: ראשית, הפוך מדרגות טכניות
hi: सबसे पहले, एक तकनीकी सीढ़ियाँ बनाएं
it: In primo luogo, fare una scala tecnica
ja: まず、技術的な階段を作ってください
ko: 먼저 기술적 계단형 배치를 만드세요
nb: Først, lag en teknisk trapp
nl: Ten eerste, maak een technische trap
pl: Pierwsze, stwórz techniczne schody
ru: Сначала постройте техническую лестницу
sr_latn: Prvo, napravite tehničku stepenicu
sv: Först, skapa en teknisk trappa
uk: Спочатку створіть технічну східчасту схему розташування
zh_hans: 首先，建造一个技术性楼梯

source: Fixed Dock detected on %@
ar: تم اكتشاف رصيف ثابت على %@.
da: Fast Dok detekteret på %@
de: Fixierter Dock wurde auf %@ erkannt.
el: Σταθερή αποβάθρα ανιχνεύθηκε στην %@
es: Se ha detectado un muelle fijo en %@.
fi: Kiinteä kuorma-auto havaittu %@
fr: Dock fixe détecté sur %@
he: זוהתה עגינה מתוקנת על %@
hi: %@ पर फ़िक्स्ड डॉक का पता चला है।
it: Agganciamento fisso rilevato su %@
ja: %@で固定ドックが検出されました。
ko: %@에서 고정된 도크가 감지되었습니다.
nb: Fast dock oppdaget på %@
nl: Fixed Dock gedetecteerd op %@
pl: Załączony Dock wykryto na %@
ru: Установленный док обнаружен на %@.
sr_latn: Fiksni dock otkriven na %@
sv: Fast dock upptäckt på %@
uk: Виявлено закріплений Dock на %@
zh_hans: 在%@上检测到固定Dock

source: Float
ar: طفو
da: Flydende
de: Schwimmen
el: Πλωτή
es: Flotar
fi: Kelluta
fr: Flotte
he: צפה
hi: फ्लोट
it: Fluttua
ja: 浮く
ko: 플로팅
nb: flåte
nl: Zwevend
pl: Pływający
ru: Плавный
sr_latn: flota
sv: flyta
uk: Зробити плаваючим
zh_hans: 漂浮

source: Float Window
ar: تعويم النافذة
da: Gør vindue flydende
de: Fenster schwebend anzeigen
el: Μετατροπή σε πλωτό παράθυρο
es: Hacer flotante la ventana
fi: Muuta ikkuna kelluvaksi
fr: Rendre la fenêtre flottante
he: הפוך חלון לצף
hi: विंडो को फ़्लोट करें
it: Rendi la finestra fluttuante
ja: ウィンドウをフローティングにする
ko: 창 플로팅
nb: Gjør vinduet flytende
nl: Venster zwevend maken
pl: Ustaw okno jako pływające
ru: Сделать окно плавающим
sr_latn: Postavi prozor kao plutajući
sv: Gör fönster flytande
uk: Зробити вікно плаваючим
zh_hans: 将窗口设为浮动

source: Floating
ar: معلق
da: Flydende
de: Schwebend
el: Πλωτή
es: Flotante
fi: Kelluminen
fr: Flottant
he: צף
hi: लटकता हुआ
it: Fluttuante
ja: 浮いている
ko: 떠 있는
nb: flytende
nl: Zwevend
pl: Pływający
ru: Плавный
sr_latn: plutanje
sv: flytande
uk: Плаваючий
zh_hans: 漂浮的

source: Floating windows
ar: النوافذ العائمة
da: Flydende vinduer
de: Schwebende Fenster
el: Πλωτά παράθυρα
es: Ventanas flotantes
fi: Kelluvat ikkunat
fr: Fenêtres flottantes
he: חלונות צפים
hi: फ्लोटिंग विंडोज़
it: Finestre galleggianti
ja: フローティングウィンドウ
ko: 플로팅 창문
nb: Flytende vinduer
nl: Zwevende vensters
pl: Okna pływające
ru: Плавные окна
sr_latn: Plutanje prozora
sv: Flytande fönster
uk: Плаваючі вікна
zh_hans: 浮动窗口

source: Focus %@
ar: التركيز %@
da: Fokus %@
de: Fokus %@
el: Εστίαση %@
es: Enfoque %@
fi: Aktivoi %@
fr: Sélectionner %@
he: התמקד %@
hi: फ़ोकस %@
it: Attiva %@
ja: フォーカス%@
ko: %@에 포커스
nb: Fokus %@
nl: %@ focussen
pl: Skup się na %@
ru: Фокус %@
sr_latn: Fokus %@
sv: Fokus %@
uk: Вибрати %@
zh_hans: 焦点 %@

source: Focus %@ window
ar: تركيز نافذة %@
da: Fokusér %@ vindue
de: Fokusieren Sie das Fenster %@.
el: Εστίαση %@ παραθύρου
es: Pantalla de enfoque %@
fi: Focus %@ ikkuna
fr: Sélectionner la fenêtre %@
he: התמקד %@ חלון
hi: फ़ोकस %@ विंडो
it: Finestra messa a fuoco %@
ja: 焦点 %@ ウィンドウ
ko: %@ 창에 포커스
nb: Fokus %@-vindu
nl: %@-venster focussen
pl: Skup się na oknie %@
ru: Фокусное окно %@
sr_latn: Fokus %@ prozor
sv: Fokusera på fönster %@
uk: Вибрати вікно %@
zh_hans: 聚焦%@窗口

source: Focus / focus-follows-mouse
ar: التركيز / التركيز يتبع الفأرة
da: Fokus / fokus- follows-mus
de: Fokus / Fokus-folgt-der-Maus
el: Εστίαση / εστίαση που ακολουθεί το ποντίκι
es: Enfoque / enfoque-sigue-al ratón
fi: Kohdistus / kohdistus seuraa hiirtä
fr: Sélection / sélection au survol
he: פוקוס/ מיקוד אחר עכבר
hi: फ़ोकस / फोकस-फॉलोस-माउस
ja: フォーカス/focus-follows-mouse
ko: 포커스 / 마우스를 따라 포커스
nb: Fokus / fokus følger musen
nl: Focus / focus volgt muis
pl: Skupienie / skupienie-na-myszce
ru: Фокус / фокус следует за мышью
sr_latn: Fokus / Fokus sledeći miša
sv: Fokus / fokus följer musen
uk: Фокус / фокус за вказівником миші
zh_hans: 焦点/焦点-跟随鼠标

source: Focus Across Monitor at Edge
ar: تركيز عبر الشاشة في Edge
da: Fokuser på tværs af skærmen ved kanten
de: Fokus über den Monitor am Rand
el: Εστίαση σε άλλη οθόνη στο άκρο
es: Enfoque en el monitor en el borde
fi: Focus Crossing Monitor on Edgessä
fr: Concentrez-vous sur le moniteur à Edge
he: פוקוס על פני צג בקצה
hi: Edge पर मॉनिटर पर फोकस करें
it: Focus Across Monitor al bordo
ja: Edgeでモニター全体に焦点を当てる
ko: 가장자리에서 다른 모니터로 포커스 이동
nb: Fokus på tvers av skjermer ved kanten
nl: Focus bij de schermrand naar een ander beeldscherm verplaatsen
pl: Skupienie poza monitorem przy krawędzi
ru: Переводить фокус на соседний монитор у края
sr_latn: Fokus preko monitora na Edge
sv: Fokusera över skärmen vid kanten
uk: Переносити фокус на інший монітор на краю
zh_hans: 在边缘跨越显示器聚焦

source: Focus Edge
ar: فوتوس إيدج
da: Fokuskant
de: Fokuswechsel am Rand
el: Εστίαση
es: Enfoque Edge
fi: Kohdista reunaan
fr: Bord de focalisation
he: קצה מיקוד
hi: फोकस एज
it: Bordo di messa a fuoco
ja: フォーカスエッジ
ko: 가장자리로 포커스
nb: Fokus Edge
nl: Focusrand
pl: Krawędź skupienia
ru: Фокус Эдж
sr_latn: Fokus Edge
sv: Fokus Edge
uk: Фокус через край
zh_hans: 焦点边缘

source: Focus Follows Mouse
ar: يتبع التركيز الفأرة
da: Fokus følger musen
de: Focus folgt der Maus
el: Η εστίαση ακολουθεί το ποντίκι
es: Focus sigue al ratón
fi: Focus seuraa hiirtä
fr: Focus suit la souris
he: התמקדות עוקבת אחר העכבר
hi: फ़ोकस माउस का अनुसरण करता है
it: Focus segue il mouse
ja: フォーカスはマウスを追跡します
ko: 포커스는 마우스를 따라갑니다
nb: Fokus følger musen
nl: Focus volgt muis
pl: Śledzenie skupienia się na myszy
ru: Фокус следует за мышью
sr_latn: Fokus sledi mišu
sv: Fokus följer musen
uk: Фокус за вказівником миші
zh_hans: 聚焦跟随鼠标

source: Focus Lock Modifier
ar: معدل قفل التركيز
da: Modifikatortast til fokuslås
de: Fokus-Sperrmodifikator
el: Τροποποιητής κλειδώματος εστίασης
es: Modificador de Bloqueo de Enfoque
fi: Focus lock -muokkain
fr: Modificateur de verrouillage de focus
he: שינוי מנעול מיקוד
hi: फ़ोकस लॉक संशोधक
it: Modificatore di blocco di messa a fuoco
ja: フォーカスロックモディファイアー
ko: 포커스 잠금 수정자
nb: Fokuslåsmodifiserer
pl: Zakładnik Zablokuj Fokus
ru: Модификатор блокировки фокуса
sr_latn: Fokus zaključak modifikator
sv: Fokuslåsmodifierare
uk: Клавіша-модифікатор блокування фокуса
zh_hans: 焦点锁定修改器

source: Focus Mouse
ar: فأرة التركيز
da: Fokusmus
de: Fokus-Maus
el: Ποντίκι εστίασης
es: Ratón de enfoque
fi: Focus-hiiri
fr: Souris et sélection
he: התמקד בעכבר
hi: फोकस माउस
it: Mouse di messa a fuoco
ja: フォーカスマウス
ko: 포커스 마우스
nb: Fokusmus
nl: Muisfocus
pl: Skupienie myszy
ru: Мышь для фокусировки
sr_latn: Fokus miša
sv: Fokusmus
uk: Фокус за мишею
zh_hans: 焦点鼠标

source: Focus Window
ar: التركيز على النافذة
da: Aktivér vindue
de: Fenster fokussieren
el: Εστίαση στο παράθυρο
es: Activar ventana
fi: Aktivoi ikkuna
fr: Activer la fenêtre
he: התמקד בחלון
hi: विंडो पर फ़ोकस करें
it: Attiva finestra
ja: ウィンドウにフォーカス
ko: 창에 포커스
nb: Aktiver vindu
nl: Venster activeren
pl: Uaktywnij okno
ru: Активировать окно
sr_latn: Fokusiraj prozor
sv: Aktivera fönster
uk: Активувати вікно
zh_hans: 聚焦窗口

source: Focus Workspace
ar: التركيز على مساحة العمل
da: Aktivér arbejdsområde
de: Arbeitsbereich aktivieren
el: Εστίαση στον χώρο εργασίας
es: Activar espacio de trabajo
fi: Siirry työtilaan
fr: Activer l’espace de travail
he: עבור למרחב העבודה
hi: वर्कस्पेस पर फ़ोकस करें
it: Attiva spazio di lavoro
ja: ワークスペースに切り替える
ko: 워크스페이스에 포커스
nb: Aktiver arbeidsområde
nl: Werkruimte activeren
pl: Przejdź do przestrzeni roboczej
ru: Перейти в рабочее пространство
sr_latn: Pređi na radni prostor
sv: Aktivera arbetsyta
uk: Перейти до робочого простору
zh_hans: 切换到工作区

source: Focus did not return to the original app in time.
ar: لم يعد التركيز إلى التطبيق الأصلي في الوقت المحدد.
da: Fokus vendte ikke tilbage til den oprindelige app i tide.
de: Focus kehrte nicht rechtzeitig zur ursprünglichen App zurück.
el: Η εστίαση δεν επέστρεψε στην αρχική εφαρμογή εγκαίρως.
es: Focus no regresó a la aplicación original a tiempo.
fi: Focus ei palannut alkuperäiseen sovellukseen ajoissa.
fr: La sélection n’est pas revenue à l’application initiale à temps.
he: פוקוס לא חזר לאפליקציה המקורית בזמן.
hi: फ़ोकस समय पर मूल ऐप में वापस नहीं आया।
it: Focus non è tornato all'applicazione originale in tempo.
ja: Focusが時間内に元のアプリに戻りませんでした。
ko: 포커스가 제때 원래 앱으로 돌아오지 않았습니다.
nb: Focus returnerte ikke til den opprinnelige appen i tide.
nl: De focus keerde niet op tijd terug naar de oorspronkelijke app.
pl: Nie wróciło ono w czasie do oryginalnej aplikacji.
ru: Не удалось вовремя вернуть фокус в исходное приложение.
sr_latn: Fokus se nije vratio na originalnu aplikaciju na vreme.
sv: Focus återvände inte till den ursprungliga appen i tid.
uk: Фокус не повернувся до початкової програми вчасно.
zh_hans: 焦点没有及时返回到原始应用程序中。

source: Focus moved to another app.
ar: تم نقل التركيز إلى تطبيق آخر.
da: Fokus flyttede til en anden app.
de: Der Fokus wurde auf eine andere App verlagert.
el: Η εστίαση μετακόμισε σε άλλη εφαρμογή.
es: El enfoque se ha desplazado a otra aplicación.
fi: Focus siirtyi toiseen sovellukseen.
fr: La sélection est passée à une autre application.
he: הפוקוס עבר לאפליקציה אחרת.
hi: ध्यान दूसरे ऐप पर स्थानांतरित हो गया है।
it: Concentrati su un'altra app.
ja: 焦点が別のアプリに移りました。
ko: 초점이 다른 앱으로 이동되었습니다.
nb: Fokuset ble flyttet til en annen applikasjon.
nl: De focus is naar een andere app verplaatst.
pl: Skupienie przeniesione do innej aplikacji.
ru: Сосредоточение перенесено на другой приложение.
sr_latn: Fokus se preselio na drugu aplikaciju.
sv: Fokus flyttades till en annan app.
uk: Фокус перейшов до іншої програми.
zh_hans: 焦点转移到另一个应用程序上。

source: Focus workspace %@
ar: مساحة العمل المركزة %@
da: Fokusér arbejdsområde %@
de: Fokus-Arbeitsbereich %@
el: Εστίαση χώρου εργασίας %@
es: Espacio de trabajo de enfoque %@
fi: Focus-työtila %@
fr: Espace de travail focalisé %@
he: התמקד במרחב העבודה %@
hi: फ़ोकस कार्यस्थल %@
it: Spazio di lavoro di messa a fuoco %@
ja: フォーカスワークスペース%@
ko: 워크스페이스 %@에 포커스
nb: Fokusert arbeidsområde %@
nl: Werkruimte focus %@
pl: Skup się na przestrzeni roboczej %@
ru: Рабочая зона для фокусировки %@
sr_latn: Fokus radnog prostora %@
sv: Fokusarbetsyta %@
uk: Фокус на робочому просторі %@
zh_hans: 焦点工作区%@

source: Focused
ar: مركّز
da: Fokuseret
de: Fokussiert
el: Εστιασμένη
es: Enfocado
fi: Keskittynyt
fr: Concentré
he: ממוקד
hi: केंद्रित
it: Concentrati
ja: 集中している
ko: 포커스됨
nb: Fokusert
nl: Gefocust
pl: Skupiony
ru: Сосредоточенный
sr_latn: Fokusirani
sv: koncentrerad
uk: Фокусований
zh_hans: 专注的

source: Focused Window Inspector
ar: مُفحص النوافذ المركّز
da: Fokuseret vinduesinspektør
de: Fokussierter Fenstersonitor
el: Εστιασμένος επιθεωρητής παραθύρου
es: Inspector de ventanas enfocado
fi: Keskittynyt ikkunatarkastaja
fr: Inspecteur des fenêtres ciblées
he: מפקח חלונות ממוקד
hi: केंद्रित विंडो इन्स्पेक्टर
it: Ispettore della finestra focalizzato
ja: フォーカスウィンドウインスペクター
ko: 포커스된 창 검사기
nb: Fokusert vindusinspektør
nl: Gerichte venster-inspecteur
pl: Inspektor Okna Zostawionego w Fokusie
ru: Осознанный инспектор окон
sr_latn: Fokusirani inspektor prozora
sv: Fokuserad fönsterransk
uk: Інспектор фокусованого вікна
zh_hans: 聚焦窗口检查器

source: Focused Window's Monitor
ar: شاشة عرض Focused Window
da: Fokuseret vindueskærm
de: Monitor des fokussierten Fensters
el: Εστιασμένη οθόνη του παραθύρου
es: Monitor de Focused Window
fi: Keskitetty ikkunan monitori
fr: Moniteur de fenêtre focalisé
he: צג חלונות ממוקד
hi: फोकस्ड विंडो का मॉनिटर
it: Monitor di Windows Focused
ja: フォーカスウィンドウのモニター
ko: 집중된 창의 모니터
nb: Fokusert vindusskjerm
nl: Monitor van het gefocuste venster
pl: Monitor okna z ostrożnością
ru: Монитор окна в фокусе
sr_latn: Fokusirani monitor prozora
sv: Fokuserad fönstermonitor
uk: Монітор вікна з фокусом
zh_hans: 聚焦窗口的显示器

source: Focused app %@
ar: تطبيق مركز %@
da: Fokuseret app %@
de: Fokussierte App %@
el: Εστιασμένη εφαρμογή %@
es: Aplicación enfocada %@
fi: Keskitetty sovellus %@
fr: Application ciblée %@
he: אפליקציה ממוקדת %@
hi: केंद्रित ऐप %@
it: App focalizzata %@
ja: フォーカスされたアプリ%@
ko: 포커스된 앱 %@
nb: Fokusert app %@
nl: Gerichte app %@
pl: Aplikacja %@ w ognisku
ru: Осознанная приложение %@
sr_latn: Fokusirana aplikacija %@
sv: Fokuserad app %@
uk: Фокусована програма %@
zh_hans: 专注应用程序%@

source: Focuses a managed window when the pointer enters it—no click needed. Choose whether OmniWM explicitly raises it in Settings, or hold Focus Lock to cross windows without changing focus.
ar: يركز النافذة المُدارة عندما يدخل المؤشر إليها—لا حاجة للنقر. اختر ما إذا كان OmniWM يرفعها صراحةً في الإعدادات، أو احفظ تركيز القفل لتمرير النوافذ دون تغيير التركيز.
da: Fokuserer et styret vindue, når markøren kommer ind i det [ikke klik nødvendig. Vælg om OmniWM eksplicit hæver det i Indstillinger, eller hold Focus Lås for at krydse vinduer uden at ændre fokus.
de: Richtet ein verwaltetes Fenster ein, wenn der Mauszeiger es betritt – kein Klicken erforderlich. Wählen Sie, ob OmniWM es explizit in den Einstellungen anhebt, oder halten Sie den Fokusblocker gedrückt, um Fenster zu überspannen, ohne den Fokus zu ändern.
el: Εστιάζει ένα παράθυρο που διαχειρίζεται όταν ο δείκτης μπαίνει σε αυτό δεν χρειάζεται κλικ. Επιλέξτε αν το OmniWM το ανεβάζει ρητά στις Ρυθμίσεις, ή κρατήστε την κλειδαριά εστίασης για να διασχίσετε τα παράθυρα χωρίς να αλλάξετε την εστίαση.
es: Enfoca una ventana gestionada cuando el puntero entra en ella, no se requiere hacer clic. Elige si OmniWM la resalta explícitamente en Configuración, o mantén Presión de Enfoque para cruzar ventanas sin cambiar el enfoque.
fi: Keskittää hallitun ikkunan, kun osoitin tulee siihen – ei tarvitse klikata. Valitse, nostaako OmniWM sen selkeästi Asetuksissa, vai pidä Focus Lock ikkunoita ristissä ilman, että keskityt.
fr: Sélectionne une fenêtre gérée lorsque le pointeur y entre, sans clic. Choisissez dans Réglages si OmniWM doit aussi la placer au premier plan, ou maintenez Verrouillage du focus pour traverser les fenêtres sans changer la sélection.
he: מעביר מיקוד לחלון מנוהל כשהמצביע נכנס אליו — אין צורך בלחיצה. בחרו בהגדרות אם OmniWM גם מעלה את החלון במפורש, או החזיקו את Focus Lock כדי לעבור בין חלונות בלי לשנות מיקוד.
hi: जब पॉइंटर उसमें प्रवेश करता है तो एक प्रबंधित विंडो पर ध्यान केंद्रित करता है—कोई क्लिक आवश्यक नहीं। चुनें कि OmniWM इसे सेटिंग्स में स्पष्ट रूप से उठाए, या फोकस लॉक को दबाकर बिना फोकस बदले विंडो को पार करें।
it: Focalizza una finestra gestita quando il puntatore entra in esso non è necessario cliccare. Scegliere se OmniWM lo solleva esplicitamente in Impostazioni, o tenere Focus Lock per attraversare le finestre senza cambiare la messa a fuoco.
ja: ポインタがウィンドウに入ると、管理されたウィンドウにフォーカスが当てられます—クリックは不要です。設定でOmniWMが明示的にそれを開くかどうかを選択するか、Focus Lockを保持してフォーカスを変更せずにウィンドウを切り替えることができます。
ko: 포인터가 관리 중인 창에 들어가면 클릭 없이 그 창으로 포커스를 이동합니다. 설정에서 OmniWM이 창을 명시적으로 앞으로 가져올지 선택할 수 있습니다. Focus Lock을 누르고 있으면 포커스를 바꾸지 않고 창 사이를 이동할 수 있습니다.
nb: Fokuserer et administrert vindu når markøren kommer inn i det – ingen klikk nødvendig. Velg om OmniWM eksplisitt hever det i Innstillinger, eller hold Focus Lock inne for å krysse vinduer uten å endre fokus.
nl: Geeft een beheerd venster focus wanneer de aanwijzer erin komt, zonder dat u hoeft te klikken. Kies in Instellingen of OmniWM het venster ook op de voorgrond zet, of houd Focus Lock ingedrukt om vensters te passeren zonder de focus te wijzigen.
pl: Skupia okno zarządzane, gdy wskaźnik wpada w nie – bez potrzeby kliknięcia. Wybierz, czy OmniWM jawnie podnosi je w ustawieniach, czy trzymaj przycisk Focus Lock, aby przejść przez okna bez zmiany skupienia.
ru: При попадании курсора в управляемое окно оно фокусируется — нажатие не требуется. Выберите, поднимать ли оно явно в разделе «Настройки» с помощью OmniWM, или удерживать кнопку «Заблокировать фокусировку», чтобы переключаться между окнами без изменения фокуса.
sr_latn: Fokusira upravljenu prozor kada ga indikator uđe – nije potreban klik. Izaberite da li OmniWM izričito povećava u podešavanjama, ili držite Fokus Lock da pređe prozore bez promene fokusa.
sv: Fokuserar ett hanterat fönster när pekaren går in i det – ingen klick behövs. Välj om OmniWM explicit öppnar det i Inställningar, eller håll Focus Lock för att korsa fönster utan att ändra fokus.
uk: Фокусує кероване вікно, коли вказівник потрапляє в нього, без клацання. У параметрах виберіть, чи має OmniWM також виводити це вікно на передній план. Утримуйте клавішу блокування фокуса, щоб переміщувати вказівник між вікнами, не змінюючи фокус.
zh_hans: 当光标进入时，会聚焦管理窗口——无需点击。选择是否在设置中明确将OmniWM将其提升，或者保持 Focus Lock 以在不改变焦点的情况下跨越窗口。

source: Focuses this window
ar: يركز هذا النافذة
da: Fokuserer dette vindue
de: Konzentriert dieses Fenster
el: Συγκεντρώνει αυτό το παράθυρο
es: Enfoca esta ventana
fi: Keskittää tämän ikkunan
fr: Concentre cette fenêtre
he: מתמקד בחלון זה
hi: इस विंडो पर ध्यान केंद्रित करता है
it: Focalizza questa finestra
ja: このウィンドウをフォーカスします
ko: 이 창으로 포커스 이동
nb: Fokuserer dette vinduet
nl: Focuseert dit venster
pl: Skupia się na tym oknie
ru: Сосредоточивает этот окно
sr_latn: Fokusirajte ovaj prozor
sv: Fokuserar detta fönster
uk: Фокусує це вікно
zh_hans: 聚焦此窗口

source: Folders
ar: المجلدات
da: Mapper
de: Ordner
el: Φάκελοι
es: Carpetas
fi: Kansiot
fr: Dossiers
he: תיקיות
hi: फ़ोल्डर
it: Cartelle
ja: フォルダ
ko: 폴더
nb: Mapper
nl: Mappen
pl: Foldery
ru: Папки
sr_latn: Fascikle
sv: Mappar
uk: Папки
zh_hans: 文件夹

source: Follow Monitor
ar: تابع المراقبة
da: Følg skærm
de: Folgen Sie dem Monitor
el: Ακολούθηση οθόνης
es: Seguir Monitor
fi: Seuraa monitoria
fr: Suivre le moniteur
he: עקוב אחר המוניטור
hi: मॉनिटर का अनुसरण करें
it: Segui monitor
ja: モニターをフォローする
ko: 모니터 따라가기
nb: Følg Monitor
nl: Monitor volgen
pl: Śledź monitor
ru: Следить за монитором
sr_latn: Sledite monitor
sv: Följ Monitor
uk: Слідкувати за екраном
zh_hans: 关注监控器

source: Follow Window to Monitor
ar: تتبع النافذة للمراقبة
da: Følg vinduet for at overvåge
de: Folgen Sie dem Fenster, um zu überwachen
el: Ακολούθηση παραθύρου σε άλλη οθόνη
es: Seguir la ventana para monitorear
fi: Seuraa ikkunaa seurataksesi
fr: Suivez la fenêtre pour surveiller
he: עקוב אחר החלון אל המוניטור
hi: मॉनिटर करने के लिए विंडो का पालन करें
it: Segui la finestra per monitorare
ja: ウィンドウをフォローして監視する
ko: 창을 모니터로 이동한 뒤 따라가기
nb: Følg vinduet for å overvåke
nl: Venster volgen naar Monitor
pl: Śledź Okno na Monitor
ru: Отследить окно для мониторинга
sr_latn: Sledite prozor za monitoring
sv: Följ fönstret för att övervaka
uk: Слідкувати за вікном на моніторі
zh_hans: 跟踪窗口以监控

source: Follow four guided steps for display placement, workspace homes, and Mouse Warp.
ar: اتبع أربع خطوات توجيهية لوضع العرض ومنازل مساحة العمل و Mouse Warp.
da: Følg fire guidede trin til skærmplacering, arbejdsområders hjemskærme og Mouse Warp.
de: Befolgen Sie vier schrittweise Schritte zur Platzierung des Displays, zur Einrichtung von Arbeitsbereichen und zur Verwendung von Mouse Warp.
el: Ακολουθήστε τέσσερα καθοδηγούμενα βήματα για τη διάταξη οθονών, τις αρχικές θέσεις των χώρων εργασίας και τη μεταφορά του δείκτη ανάμεσα στις οθόνες.
es: Sigue cuatro pasos guiados para la ubicación de la pantalla, las casas de trabajo y Mouse Warp.
fi: Seuraa neljää opastettua vaihetta näyttöjen sijoitteluun, työtilojen kotinäyttöihin ja Mouse Warpiin.
fr: Suivez quatre étapes guidées pour placer l'écran, les maisons d'espace de travail et la Mouse Warp.
he: בצע ארבעה צעדים מודרכים למיקום תצוגה, בתי עבודה, ועיוות עכבר.
hi: प्रदर्शन प्लेसमेंट, वर्कस्पेस होम और माउस वार्प के लिए चार निर्देशित चरणों का पालन करें।
it: Segui quattro passaggi guidati per disporre i monitor, assegnare gli spazi di lavoro e configurare Mouse Warp.
ja: ディスプレイの配置、ワークスペースのホーム、マウスワープの4つのガイドステップに従ってください。
ko: 화면 배치, 워크스페이스의 기본 화면, Mouse Warp를 설정하는 네 가지 안내 단계를 따르세요.
nb: Følg fire veiledede trinn for plassering av skjermer, arbeidsområdehjem og Mouse Warp.
nl: Volg vier begeleide stappen voor display plaatsing, werkruimte huizen, en Mouse Warp.
pl: Postępuj zgodnie z czterech krokami prowadzącymi do ustawienia wyświetlacza, przestrzeni roboczych i przesuwania myszy.
ru: Выполните четыре шага с подсказками для размещения дисплеев, назначения рабочих пространств и настройки Mouse Warp.
sr_latn: Sledite četiri uputstva za pozicioniranje prikazivanja, radne prostore kuće i miša Varp.
sv: Följ fyra vägledda steg för placering av skärmar, arbetsytors hem och Mouse Warp.
uk: Пройдіть чотири покрокові етапи налаштування розташування дисплеїв, основних моніторів робочих просторів і Mouse Warp.
zh_hans: 按照四个指导步骤进行显示布局、工作区主页和鼠标变形。

source: Follow macOS
ar: استخدام لغة macOS
da: Brug macOS-sproget
de: macOS-Sprache verwenden
el: Χρήση γλώσσας του macOS
es: Usar el idioma de macOS
fi: Käytä macOS:n kieltä
fr: Utiliser la langue de macOS
he: שימוש בשפה של macOS
hi: macOS की भाषा का उपयोग करें
it: Usa la lingua di macOS
ja: macOSの言語を使用
ko: macOS 언어 사용
nb: Bruk macOS-språket
nl: Taal van macOS gebruiken
pl: Użyj języka macOS
ru: Использовать язык macOS
sr_latn: Koristi jezik sistema macOS
sv: Använd macOS-språket
uk: Використовувати мову macOS
zh_hans: 使用 macOS 语言

source: For equal-size displays, any order is fine.
ar: بالنسبة للشاشات ذات الحجم المتساوي، أي طلب مقبول.
da: For lige store skærme, er enhver ordre fint.
de: Für Displays gleicher Größe ist jede Bestellung in Ordnung.
el: Για οθόνες ίσου μεγέθους, κάθε παραγγελία είναι μια χαρά.
es: Para pantallas del mismo tamaño, cualquier pedido está bien.
fi: Yhtä suurille näytöille mikä tahansa järjestys on hyvä.
fr: Pour les affichages de taille égale, toute commande est bonne.
he: עבור תצוגות בגודל שווה, כל סדר הוא בסדר.
hi: समान आकार के डिस्प्ले के लिए, कोई भी ऑर्डर ठीक है।
it: Per i display di dimensioni uguali, ogni ordine va bene.
ja: 同じサイズのディスプレイであれば、どんな注文でも問題ありません。
ko: 크기가 같은 디스플레이는 어떤 순서로 배치해도 됩니다.
nb: For skjermer med samme størrelse er enhver bestilling grei.
nl: Voor even grote displays is elke orde prima.
pl: Dla ekranów o takiej samej wielkości, kolejność jest dowolna.
ru: Для дисплеев одинакового размера любой заказ подходит.
sr_latn: Za ekrane jednake veličine, svaki nalog je u redu.
sv: För skärmar i samma storlek är vilken beställning som helst okej.
uk: Для дисплеїв однакового розміру будь-який порядок підходить.
zh_hans: 对于等大小的显示器，任何订单都可以。

source: Free inertial scrolling with rubber-band edges.
ar: تمرير مستمر حر مع حواف من المطاط.
da: Fri inertiel rulning med gummibåndskanter.
de: Freies inertes Scrollen mit Gummibandkanten.
el: Δωρεάν αδρανειακή κύλιση με λαστιχένιες άκρες.
es: Desplazamiento inercial gratuito con bordes de cinta de goma.
fi: Vapaa inertiakäärö kuminauhan reunoilla.
fr: Déroulement inertiel libre avec bords en caoutchouc.
he: גלילה אינרציה חופשית עם קצוות גומי.
hi: रबर-बैंड किनारों के साथ मुफ्त अंतर्लेंथ स्क्रॉलिंग।
it: Libero scorrimento inerziale con bordi in gomma-banda.
ja: ゴムバンドエッジ付きの無料慣性スクロール。
ko: 가장자리에서 고무줄 효과가 적용되는 자유로운 관성 스크롤.
nb: Gratis inerti-rulling med gummibåndkanter.
nl: Vrije traagheid scrollen met rubber-band randen.
pl: Swobodne przewijanie z bezwładnością i sprężystym odbiciem na krawędziach.
ru: Бесплатный инерционный прокручивание с гумовыми краями.
sr_latn: Besplatno inercijalno skretanje sa gumenim ivicama.
sv: Fri inert skrollning med gummibandade kanter.
uk: Вільне інерційне прокручування з пружними краями.
zh_hans: 带橡胶带边缘的免费惯性滚动。
